/* MenunItem: Status Off */
"%@: Off" = "%@: オフ";

/* MenunItem: Status On */
"%@: On" = "%@: オン";

/* Preference: OpenPanel: Choose button */
"Choose" = "選択";

/* Preference: OpenPanel: Message */
"Chose Target Application" = "トリガーとなるアプリケーションを選択";

/* MenunItem: Preference */
"Preference..." = "環境設定...";

/* MenunItem: Quit */
"Quit %@" = "%@を終了";

/* MenunItem: Turn Off */
"Turn %@ Off" = "%@をオフにする";

/* MenunItem: Turn On */
"Turn %@ On" = "%@をオンにする";

